[
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "obsidian-plantuml",
  "obsidian-advanced-uri",
  "folder-frontmatter-plugin",
  "recent-files-obsidian",
  "obsidian-git",
  "waypoint"
]